// © Copyright 2010, 2015-2016 HP Development Company, L.P.

TaskName = "Kalibrer linjemating";

TransferringProcessTitle = "Overfører fil…";
PrintingProcessTitle = "Kalibrerer…";

PQDTransferringProcessTitle = "Overfører fil…";
PQDPrintingProcessTitle = "Skriver ut utskriftsdiagnostikk…";

HSDLineFeedCalibrationTextFieldTitle = "Kalibrer linjemating";
HSDInfoTextFieldTitle = "Hvis du ser mørke linjer eller hvite områder i Testmønster 3 på utskriftsdiagnostikksiden, klikker du på Kalibrer-knappen for å kalibrere linjemating.";
HSDGuideTextFieldTitle = "Klikk på Skriv ut-knappen for å skrive ut en kopi av utskriftsdiagnostikksiden. Klikk på Kalibrer-knappen for å kalibrere linjemating.";
HSDPrintButtonTitle = "Skriv ut";
HSDCalibrateButtonTitle = "Kalibrer";
